いつもお世話になっております。〇〇の〇〇です。

同期の〇〇さんに関して、ご相談させていただきたいことがあり、メールを差し上げました。
〜さんの仕事に対する態度が原因で以下のような３点の問題が発生しております。

(1) 〇〇さんの仕事中の居眠り

研修の時点である８月から彼はよく仕事中に居眠りをしております。

９月２２日（金）に、彼は居眠りをしている事をオフィス内の職員の方に注意された際に、
「デスクで休憩したらいけないんですね。休憩室で寝ないといけないのですね。」という
旨の発言をしていました。

そして乱暴に椅子を扱い、オフィスから退出しました。

その後、帰り際に注意された方に対して、「～さんと～さんにデスクで休憩していいのか伺ったのですが、
休憩して良いって言ってましたよ」という旨の発言をしていました。

彼の主張としては、休憩をデスクでしても良いというものとなります。

しかし、彼の睡眠時間及び離席時間を含めると、
毎日のように休憩時間をオーバーしているように見受けられます。

また、～さんと～さんに休憩していいのか伺ったという旨を発言しておりましたが、
何度も～さんに寝ているのを起こされていたのをお見受けいたしました。

このことから、本当にデスクで休憩していいのかを聞いたのかが疑問です。

さらに、彼と私は同じチームという事もあり、今後の彼の仕事の態度次第で、
仕事量の増加及びチーム評価の低下にも関わってきます。

オフィス内では上司がおらず、注意できる方が誰もいない状況です。

また、～県で働いている同じチームの上司は、環境的に離れているということもあり、
彼の仕事態度を認識してない状況にあります。

このような状況により、同じチームである私も含めたメンバーは今後仕事量が増えそうなため、
彼の仕事に対する態度の改善を求めたいです。


(2)〇〇さんの会話による妨害


(3)〇〇さんが上司の話を聞いていない



お手数おかけしまして大変恐縮ですが、ご対応のほどなにとぞよろしくお願い致します。



　　

私と〇〇さんはオフィス内で隣同士に座っています。
