いつもお世話になっております。〇〇の〇〇です

同期の〇〇さんに関して、ご相談させていただきたいことがあり、メールを送らせていただきます。
〜さんの仕事に対する態度が原因で以下のような問題が発生しております


・〇〇さんの仕事中の居眠り

研修の時点である８月から彼はよく仕事中に居眠りをしております。

９月２２日（金）に、彼は居眠りをしている事をオフィス内の職員の方に注意された際に、
「デスクで休憩したらいけないんですね。休憩室で寝ないといけないのですね。」という
旨の発言をしていました。

そして乱暴に椅子を扱い、オフィスから退出しました

その後、帰り際に注意された方に対して、「～さんと～さんにデスクで休憩していいのか伺ったのですが、
休憩して良いって言ってましたよ」という旨の発言をしていました。

彼の主張としては、休憩をデスクでしても良いというものとなります。

しかし、彼の睡眠時間及び離席時間を含めると、
毎日のように休憩時間をオーバーしているように見受けられます。

また、オフィス内では上司がおらず、注意できる方が誰もいない状況です。

更に言えば、起きている最中は私に喋りかける事が多いため、仕事の邪魔にもなっています。

大変お手数をおかけいたしますが、適切な対応をお願いさせていただきたいと考えております。
